<section class='section-mg'>
    <div class="bm-adaptive bm-margin bm">
        <div class="max-1080">
            <div class="product-seo">
                <div class="videocard-title-container">
                    <h2 class="videocrad-title">Здесь какой то СЕО заголовок</h2>
                </div>
                <div class="product-seo-container">
                    <p class="seo__text">
                    DXRacer OH/RN1/NW - геймерское кресло серии Racing черно-белого цвета. Обивка выполнена из винила со вставками из экокожи. Задняя часть спинки закрыта пластиковым кожухом со встроенной светодиодной RGB-подсветкой. С помощью пульта дистанционного управления можно выбрать один из четырех режимов работы, а также сменить цвет (доступны 12 на выбор) и яркость подсветки. Работа подсветки осуществляется от портативного аккумулятора (PowerBank, в комплект поставки не входит), устанавливаемого в специальный отсек. Размеры аккумулятора не должны превышать 160x80x21 мм. Для его зарядки на крышке отсека расположен магнитный разъем, к которому подключается магнитный USB-кабель длиной 2м.
                    </p>
                </div>
            </div>
        </div>
    </div>    
</section>